"MacHyperVSupportTools_title" = "MacHyperVSupport Tools";
"MacHyperVSupportTools_description" = "";

"FileCopyTool_title" = "Guest Services Daemon";
"FileCopyTool_description" = "Daemon supporting the Hyper-V Guest Services (file copy) integration service.";
"FileCopyToolTiger_title" = "Guest Services Daemon";
"FileCopyToolTiger_description" = "Daemon supporting the Hyper-V Guest Services (file copy) integration service.";
"ShutdownTool_title" = "Shutdown Daemon";
"ShutdownTool_description" = "Daemon supporting the Hyper-V guest shutdown integration service.";
"ShutdownToolTiger_title" = "Shutdown Daemon";
"ShutdownToolTiger_description" = "Daemon supporting the Hyper-V guest shutdown integration service.";
"SnapshotTool_title" = "Backup Daemon";
"SnapshotTool_description" = "Daemon supporting the Hyper-V Backup (volume shadow copy) integration service.";
"SnapshotToolTiger_title" = "Backup Daemon";
"SnapshotToolTiger_description" = "Daemon supporting the Hyper-V Backup (volume shadow copy) integration service.";
"TimeSyncTool_title" = "Time Synchronization Daemon";
"TimeSyncTool_description" = "Daemon supporting the Hyper-V time synchronization integration service.";
"TimeSyncToolTiger_title" = "Time Synchronization Daemon";
"TimeSyncToolTiger_description" = "Daemon supporting the Hyper-V time synchronization integration service.";


"ERR_NOT_HYPERV" = "This system is either not running on Hyper-V, or the MacHyperVSupport kernel extension has not been loaded.";